<?php
return[
    "home" => "Басты бет",
    "about" => "Мен жайлы",
    "contact" => "Байланыс", 
    "a" => "МЕН",
    "me" => "ЖАЙЛЫ",
    "resume" => "Резюме",
    "title" => "жеке мәліметтер мен дағдылар",
    "firstname" => "Аты :",
    "lastname" => "Жөні :",
    "age" => "Жасы :",
    "nationality" => "Ұлты :",
    "fname" => "Томирис",
    "lname" => "Сессиева",
    "ag" => "19 жас",
    "n" => "Қазақ",
    "city" => "Қала :",
    "phone" => "Ұялы тел. :",
    "email" => "Email :",
    "languages" => "Тілдер :",
    "c" => "Нұр-Сұлтан",
    "l" => "Қазақ, Орыс, Ағылшын, Түрік"
]
?>