<?php
return[
    "home" => "Главная",
    "about" => "Обо мне",
    "contact" => "Контакты", 
    "a" => "ОБО",
    "me" => "МНЕ",
    "resume" => "Резюме",
    "title" => "личная информация и навыки",
    "firstname" => "Имя :",
    "lastname" => "Фамилия :",
    "age" => "Возраст :",
    "nationality" => "Национальность :",
    "fname" => "Томирис",
    "lname" => "Сессиева",
    "ag" => "19 лет",
    "n" => "Казашка",
    "city" => "Город :",
    "phone" => "Телефон :",
    "email" => "Email :",
    "languages" => "Языки :",
    "c" => "Нур-Султан",
    "l" => "Казахский, Русский, Английский, Турецкий"
]
?>